<?php /* Smarty version 3.1.27, created on 2015-09-11 01:33:42
         compiled from "templates\article\1441935219.tpl" */ ?>
<?php
/*%%SmartyHeaderCode:321155f22f76e7eb55_40174063%%*/
if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '00cda38a6c3c7b8a80ac921dfdaf954d28ce77ca' => 
    array (
      0 => 'templates\\article\\1441935219.tpl',
      1 => 1441935219,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '321155f22f76e7eb55_40174063',
  'has_nocache_code' => false,
  'version' => '3.1.27',
  'unifunc' => 'content_55f22f76ec11c7_75705895',
),false);
/*/%%SmartyHeaderCode%%*/
if ($_valid && !is_callable('content_55f22f76ec11c7_75705895')) {
function content_55f22f76ec11c7_75705895 ($_smarty_tpl) {

$_smarty_tpl->properties['nocache_hash'] = '321155f22f76e7eb55_40174063';
?>
正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬正文哦阿萨德发斯蒂芬<?php }
}
?>